Repository: Negociation/Unison
Catalog: src/Unison.Uwp/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, es_es, id_id, it_it, nl_nl, pl_pl, ru_ru, uk_ua

# StatusList_Empty.Text
source: No recent status updates
de_de: Keine aktuellen Statusmeldungen
id_id: Tidak ada pembaruan status terbaru
pl_pl: Brak ostatnich aktualizacji statusu
ru_ru: Нет последних обновлений статуса
uk_ua: Немає недавніх оновлень статусу

# Shell_Starred.Text
source: Starred messages
de_de: Markierte Nachrichten
es_es: Mensajes destacados
id_id: Pesan berbintang
it_it: Messaggi preferiti
nl_nl: Berichten met ster
pl_pl: Oznaczone wiadomości
ru_ru: Избранное
uk_ua: Позначені зірочкою

# Shell_Archived.Text
source: Archived chats
de_de: Archivierte Chats
es_es: Chats archivados
id_id: Obrolan diarsipkan
it_it: Chat archiviate
nl_nl: Gearchiveerde chats
pl_pl: Zarchiwizowane czaty
ru_ru: Архив
uk_ua: Архівовані чати

# Shell_Settings.Text
source: Settings
de_de: Einstellungen
es_es: Configuración
id_id: Pengaturan
it_it: Impostazioni
nl_nl: Instellingen
pl_pl: Ustawienia
ru_ru: Настройки
uk_ua: Налаштування

# Shell_Debug.Text
source: Debug
es_es: Depurar
pl_pl: Debugowanie
ru_ru: Отладка
uk_ua: Налагодження

# Shell_Profile.Text
source: Profile
de_de: Profil
es_es: Perfil
id_id: Profil
it_it: Profilo
nl_nl: Profiel
pl_pl: Profil
ru_ru: Профиль
uk_ua: Профіль

# Common_Cancel
source: Cancel
de_de: Abbrechen
es_es: Cancelar
id_id: Batal
it_it: Annulla
nl_nl: Annuleren
pl_pl: Anuluj
ru_ru: Отмена
uk_ua: Скасувати

# Common_OK
source: OK
es_es: Aceptar
uk_ua: Гаразд

# Common_Close
source: Close
de_de: Schließen
id_id: Tutup
pl_pl: Zamknij
ru_ru: Закрыть
uk_ua: Закрити

# Reactions_TitleOne
source: 1 reaction
de_de: 1 Reaktion
id_id: 1 reaksi
pl_pl: 1 reakcja
ru_ru: 1 реакция
uk_ua: 1 реакція

# Reactions_TitleMany
source: {0} reactions
de_de: {0} Reaktionen
id_id: {0} reaksi
pl_pl: Reakcje: {0}
ru_ru: {0} реакций
uk_ua: Реакцій: {0}

# Login_BackgroundAccessTitle
source: Background apps
de_de: Apps im Hintergrund
id_id: Aplikasi latar belakang
pl_pl: Aplikacje w tle
ru_ru: Фоновые приложения
uk_ua: Фонові програми

# Login_BackgroundAccessBody
source: Unison needs permission to run in the background to connect to WhatsApp. Turn Unison on under Settings → Privacy → Background apps, then return here.
de_de: Unison benötigt die Erlaubnis, im Hintergrund zu laufen, um eine Verbindung zu WhatsApp herzustellen. Aktivieren Sie Unison unter Einstellungen → Datenschutz → Apps im Hintergrund und kehren Sie dann hierher zurück.
id_id: Unison memerlukan izin untuk berjalan di latar belakang agar dapat terhubung ke WhatsApp. Aktifkan Unison di Pengaturan → Privasi → Aplikasi latar belakang, lalu kembali ke sini.
pl_pl: Unison potrzebuje uprawnienia do działania w tle, aby połączyć się z WhatsApp. Włącz Unison w Ustawienia → Prywatność → Aplikacje w tle, a następnie wróć tutaj.
ru_ru: Unison требуется разрешение на работу в фоновом режиме. Включите Unison в разделе «Настройки» → «Конфиденциальность» → «Фоновые приложения», затем вернитесь сюда.
uk_ua: Unison потрібен дозвіл на роботу у фоні, щоб підключитися до WhatsApp. Увімкніть Unison у Параметри → Конфіденційність → Фонові програми й поверніться сюди.

# Login_BackgroundAccessRetry
source: Background access is on. Tap Reload QR to connect.
de_de: Hintergrundzugriff ist aktiv. Tippen Sie auf QR neu laden, um die Verbindung herzustellen.
id_id: Akses latar belakang sudah aktif. Ketuk Muat ulang QR untuk terhubung.
pl_pl: Dostęp w tle jest włączony. Dotknij Odśwież QR, aby połączyć.
ru_ru: Фоновый доступ включён. Нажмите «Обновить QR-код».
uk_ua: Фоновий доступ увімкнено. Натисніть Перезавантажити QR, щоб підключитися.

# Common_Yesterday
source: Yesterday
de_de: Gestern
es_es: Ayer
id_id: Kemarin
it_it: Ieri
nl_nl: Gisteren
pl_pl: Wczoraj
ru_ru: Вчера
uk_ua: Учора

# Common_Today
source: Today
de_de: Heute
id_id: Hari ini
pl_pl: Dzisiaj
ru_ru: Сегодня
uk_ua: Сьогодні

# Login_InstrTitle.Text
source: Use WhatsApp on your computer
de_de: WhatsApp auf deinem Computer verwenden
es_es: Usa WhatsApp en tu ordenador
id_id: Gunakan WhatsApp di komputer Anda
it_it: Usa WhatsApp sul tuo computer
nl_nl: Gebruik WhatsApp op je computer
pl_pl: Korzystaj z WhatsApp na komputerze
ru_ru: Используйте WhatsApp на компьютере
uk_ua: Використовуйте WhatsApp на комп'ютері

# Login_InstrStep1.Text
source: 1. Open WhatsApp on your phone
de_de: 1. Öffne WhatsApp auf deinem Telefon
es_es: 1. Abre WhatsApp en tu teléfono
id_id: 1. Buka WhatsApp di ponsel Anda.
it_it: 1. Apri WhatsApp sul tuo dispositivo
nl_nl: 1. Open WhatsApp op je telefoon
pl_pl: 1. Otwórz WhatsApp w telefonie
ru_ru: 1. Откройте WhatsApp на телефоне
uk_ua: 1. Відкрийте WhatsApp на телефоні

# Login_InstrStep2.Text
source: 2. Tap Menu or Settings and select Linked devices
de_de: 2. Tippe auf Menü oder Einstellungen und wähle Verknüpfte Geräte
es_es: 2. Toca Menú o Configuración y selecciona Dispositivos vinculados
id_id: 2. Ketuk Menu atau Pengaturan dan pilih Perangkat yang terhubung
it_it: 2. Clicca menu o impostazioni e seleziona Dispositivi collegati
nl_nl: 2. Tik op Menu of Instellingen en selecteer Gekoppelde apparaten
pl_pl: 2. Stuknij Menu lub Ustawienia i wybierz Połączone urządzenia
ru_ru: 2. Нажмите «Меню» или «Настройки» и выберите «Связанные устройства»
uk_ua: 2. Торкніться «Меню» або «Налаштування» та виберіть «Пов'язані пристрої»

# Login_InstrStep3.Text
source: 3. Tap Link a device
de_de: 3. Tippe auf Gerät verknüpfen
es_es: 3. Toca Vincular un dispositivo
id_id: 3. Ketuk Hubungkan perangkat
it_it: 3. Clicca Collega un dispositivo
nl_nl: 3. Tik op Koppel een apparaat
pl_pl: 3. Stuknij Połącz urządzenie
ru_ru: 3. Нажмите «Привязать устройство»
uk_ua: 3. Торкніться «Прив'язати пристрій»

# Login_InstrStep4.Text
source: 4. Point your phone at this screen to scan the code
de_de: 4. Richte dein Telefon auf diesen Bildschirm, um den Code zu scannen
es_es: 4. Apunta tu teléfono a esta pantalla para escanear el código
id_id: 4. Arahkan ponsel Anda ke layar ini untuk memindai kode.
it_it: 4. Inquadra questo schermo per scansionare il codice
nl_nl: 4. Richt je telefoon op dit scherm om de code te scannen
pl_pl: 4. Skieruj telefon na ten ekran, aby zeskanować kod
ru_ru: 4. Наведите телефон, чтобы отсканировать код
uk_ua: 4. Наведіть телефон на цей екран, щоб відсканувати код

# Login_LinkPhone.Text
source: Link with phone number
de_de: Mit Telefonnummer verknüpfen
es_es: Vincular con número de teléfono
id_id: Tautan dengan nomor telepon
it_it: Associa con numero di telefono
nl_nl: Koppel met telefoonnummer
pl_pl: Połącz, używając numeru telefonu
ru_ru: Привязать по номеру телефона
uk_ua: Прив'язати за номером телефону

# Login_DevResetTitle
source: Developer Reset
de_de: Entwicklerzurücksetzung
es_es: Restablecimiento de desarrollador
id_id: Pengaturan Ulang Pengembang
it_it: Reset Sviluppatore
nl_nl: Ontwikkelaarsreset
pl_pl: Reset deweloperski
ru_ru: Сброс для разработчика
uk_ua: Скидання для розробників

# Login_DevResetBody
source: Session and local data have been wiped. The app will now close for a clean restart.
de_de: Sitzung und lokale Daten wurden gelöscht. Die App wird jetzt für einen sauberen Neustart geschlossen.
es_es: Se han borrado la sesión y los datos locales. La aplicación se cerrará ahora para un reinicio limpio.
id_id: Data sesi dan data lokal telah dihapus. Aplikasi akan ditutup untuk memulai ulang secara bersih.
it_it: I dati di sessione e locali sono stati cancellati. L'app si chiuderà per un riavvio pulito.
nl_nl: Sessie en locale data zijn verwijderd. De app zal nu sluiten for een schone herstart.
pl_pl: Sesja i dane lokalne zostały wyczyszczone. Aplikacja zamknie się w celu czystego ponownego uruchomienia.
ru_ru: Сеанс и локальные данные удалены. Приложение будет перезапущено.
uk_ua: Сеанс і локальні дані очищено. Застосунок зараз закриється для чистого перезапуску.

# Settings_Title.Text
source: Settings
de_de: Einstellungen
es_es: Configuración
id_id: Pengaturan
it_it: Impostazioni
nl_nl: Instellingen
pl_pl: Ustawienia
ru_ru: Настройки
uk_ua: Налаштування

# Settings_General.Text
source: General
de_de: Allgemein
id_id: Umum
it_it: Generali
nl_nl: Algemeen
pl_pl: Ogólne
ru_ru: Общие
uk_ua: Загальні

# Settings_Notifications.Header
source: Notifications
de_de: Benachrichtigungen
es_es: Notificaciones
id_id: Notifikasi
it_it: Notifiche
nl_nl: Meldingen
pl_pl: Powiadomienia
ru_ru: Уведомления
uk_ua: Сповіщення

# Settings_Notifications.Text
source: Show toasts and badge for incoming messages.
de_de: Bannerbenachrichtigungen und Kennzeichen für eingehende Nachrichten anzeigen.
es_es: Mostrar avisos emergentes y distintivo para mensajes entrantes.
id_id: Tampilkan notifikasi dan lencana untuk pesan masuk.
it_it: Mostra notifiche a comparsa e badge per i messaggi in arrivo.
nl_nl: Banners en meldingen in actiecentrum weergeven voor inkomende berichten
pl_pl: Pokaż powiadomienia i etykietę dla przychodzących wiadomości.
ru_ru: Показывать уведомления и количество новых сообщений на значке.
uk_ua: Показувати спливаючі сповіщення та значок для нових повідомлень.

# Settings_LiveTiles.Header
source: Live Tiles
de_de: Live-Kacheln
id_id: Ubin hidup
nl_nl: Live Tegels
pl_pl: Żywe kafelki
ru_ru: Динамическая плитка
uk_ua: Живі плитки

# Settings_LiveTiles.Text
source: Update the primary tile with the latest message.
de_de: Die primäre Kachel mit der neuesten Nachricht aktualisieren.
es_es: Actualizar el tile principal con el último mensaje.
id_id: Perbarui ubin utama dengan pesan terbaru.
it_it: Aggiorna il riquadro principale con il messaggio più recente.
nl_nl: Werk de primaire tegel bij met het laatst ontvangen bericht.
pl_pl: Aktualizuj główny kafelek najnowszą wiadomością.
ru_ru: Показывать последнее сообщение на плитке приложения.
uk_ua: Оновлювати основну плитку останнім повідомленням.

# Settings_KeepAlive.Header
source: Background mode
de_de: Hintergrundmodus
es_es: Modo en segundo plano
id_id: Mode latar belakang
it_it: Modalità in background
nl_nl: Achtergrond modus
pl_pl: Tryb w tle
ru_ru: Фоновый режим
uk_ua: Фоновий режим

# Settings_KeepAlive.Text
source: Uses location only so Windows 10 Mobile won’t freeze the app (Unogram trick). Position is not read or sent. Uses more battery.
de_de: Verwendet den Standort nur, damit Windows 10 Mobile die App nicht einfriert (Unogram-Trick). Die Position wird weder gelesen noch gesendet. Verbraucht mehr Akku.
es_es: Usa la ubicación solo para que Windows 10 Mobile no congele la aplicación (truco de Unogram). La posición no se lee ni se envía. Consume más batería.
id_id: Memakai lokasi hanya agar Windows 10 Mobile tidak membekukan aplikasi (trik Unogram). Posisi tidak dibaca atau dikirim. Lebih boros baterai.
it_it: Usa la posizione solo affinché Windows 10 Mobile non blocchi l'app (trucco Unogram). La posizione non viene letta né inviata. Consuma più batteria.
nl_nl: Je locatie wordt alleen gebruikt om te zorgen dat de app niet wordt bevroren door Windows 10 Mobile (Unogram truck). Je locatie wordt niet gelezen of verzonden. Dit gebruikt meer batterij.
pl_pl: Używa lokalizacji tylko po to, by Windows 10 Mobile nie zawieszał aplikacji (sztuczka Unogram). Pozycja nie jest odczytywana ani wysyłana. Zużywa więcej baterii.
ru_ru: Использует геолокацию, чтобы Windows 10 Mobile не приостанавливала работу приложения (метод Unogram). Геолокация не считывается и не передаётся. Увеличивает расход батареи.
uk_ua: Використовує лише геолокацію, щоб Windows 10 Mobile не заморожував застосунок (трюк Unogram). Місцезнаходження не зчитується й не надсилається. Витрачає більше заряду батареї.

# Settings_AutoUnlink.Header
source: Auto-unlink on logout
de_de: Beim Abmelden automatisch trennen
es_es: Desvincular automáticamente
id_id: Lepas tautan otomatis
it_it: Scollega automaticamente
nl_nl: Automatisch ontkoppelen
pl_pl: Automatyczne odłączenie
ru_ru: Автоматически отвязывать при выходе
uk_ua: Автоматичне відв'язування при виході

# Settings_AutoUnlink.Text
source: If the phone invalidates this session, clear local data and show the QR. Turn off to keep the app as a backup and only retry reconnecting.
de_de: Wenn das Telefon diese Sitzung ungültig macht, lokale Daten löschen und den QR-Code anzeigen. Deaktivieren, um die App als Sicherung beizubehalten und nur die erneute Verbindung zu versuchen.
es_es: Si el teléfono invalida la sesión, borrar datos locales y mostrar el QR. Desactívalo para mantener la app como respaldo y solo reintentar la conexión.
id_id: Jika ponsel membatalkan sesi ini, hapus data lokal dan tampilkan QR. Matikan untuk menjaga aplikasi sebagai cadangan dan hanya mencoba menyambung ulang.
it_it: Se il telefono invalida questa sessione, cancella i dati locali e mostra il QR. Disattiva per mantenere l'app come backup e riprovare solo la connessione.
nl_nl: Als de telefoon deze sessie ongeldig maakt, lokale gegevens wissen en de QR tonen. Schakel uit om de app als back-up te houden en alleen opnieuw te verbinden.
pl_pl: Jeśli telefon unieważni sesję, wyczyść lokalne dane i pokaż kod QR. Wyłącz, aby zachować aplikację jako kopię zapasową i tylko ponawiać połączenie.
ru_ru: При автоматическом завершении сеанса локальные данные будут удалены. Если отключить эту функцию, приложение сохранит данные.
uk_ua: Якщо телефон анулює цей сеанс, очистити локальні дані та показати QR-код. Вимкніть, щоб залишити застосунок як резервний і лише повторювати спроби з'єднання.

# Settings_PublishWindowsContacts.Header
source: Show Unison contacts in Windows
de_de: Unison-Kontakte in Windows anzeigen
id_id: Tampilkan kontak Unison di Windows
pl_pl: Pokaż kontakty Unison w Windows
ru_ru: Показывать контакты Unison в Windows
uk_ua: Показувати контакти Unison у Windows

# Settings_PublishWindowsContacts.Text
source: Adds your 1:1 chats to a separate Unison list in the People app. Off by default.
de_de: Fügt Ihre 1:1-Chats einer separaten Unison-Liste in der Personen-App hinzu. Standardmäßig deaktiviert.
id_id: Menambahkan obrolan 1:1 ke daftar Unison terpisah di aplikasi Orang. Nonaktif secara default.
pl_pl: Dodaje czaty 1:1 do osobnej listy Unison w aplikacji Osoby. Domyślnie wyłączone.
ru_ru: Добавляет ваши личные чаты в отдельный список. По умолчанию отключено.
uk_ua: Додає чати 1:1 до окремого списку Unison у програмі Люди. Типово вимкнено.

# Settings_Customization.Text
source: Customization
de_de: Anpassung
es_es: Personalización
id_id: Kustomisasi
it_it: Personalizzazione
nl_nl: Vormgeving
pl_pl: Personalizacja
ru_ru: Персонализация
uk_ua: Налаштування вигляду

# Settings_Language.Header
source: Language
de_de: Sprache
id_id: Bahasa
pl_pl: Język
ru_ru: Язык
uk_ua: Мова

# Settings_Language.Text
source: Choose the app language. The app restarts to apply it.
de_de: Sprache der App auswählen. Die App wird neu gestartet, um die Änderung zu übernehmen.
id_id: Pilih bahasa aplikasi. Aplikasi akan dimulai ulang untuk menerapkannya.
pl_pl: Wybierz język aplikacji. Aplikacja uruchomi się ponownie, aby go zastosować.
ru_ru: Выберите язык приложения. Для применения изменений приложение будет перезапущено.
uk_ua: Виберіть мову застосунку. Для застосування потрібен перезапуск.

# Settings_LanguageSystem
source: System
id_id: Sistem
ru_ru: Системный
uk_ua: Системна

# Settings_LanguageRestartTitle
source: Language updated
de_de: Sprache aktualisiert
id_id: Bahasa diperbarui
pl_pl: Język zaktualizowany
ru_ru: Язык изменён
uk_ua: Мову оновлено

# Settings_LanguageRestartBody
source: Unison will restart to apply the new language.
de_de: Unison wird neu gestartet, um die neue Sprache zu übernehmen.
id_id: Unison akan dimulai ulang untuk menerapkan bahasa baru.
pl_pl: Unison uruchomi się ponownie, aby zastosować nowy język.
ru_ru: Unison будет перезапущен для применения языка.
uk_ua: Unison перезапуститься, щоб застосувати нову мову.

# Settings_LanguageRestartClose
source: OK
uk_ua: Гаразд

# Settings_Advanced.Text
source: Advanced Settings
de_de: Erweiterte Einstellungen
id_id: Pengaturan lanjutan
pl_pl: Ustawienia zaawansowane
ru_ru: Дополнительные настройки
uk_ua: Розширені налаштування

# Settings_Disconnect.Text
source: Disconnect
de_de: Trennen
id_id: Putuskan
pl_pl: Rozłącz
ru_ru: Выйти
uk_ua: Відключити

# Settings_DisconnectTitle
source: Disconnect?
de_de: Trennen?
id_id: Putuskan?
pl_pl: Rozłączyć?
ru_ru: Вы уверены, что хотите выйти?
uk_ua: Відключити?

# Settings_DisconnectBody
source: If you disconnect, you will be taken to the pairing screen and all data and chats will be erased.
de_de: Wenn Sie trennen, gelangen Sie zum Pairing-Bildschirm und alle Daten sowie Chats werden gelöscht.
id_id: Jika Anda memutuskan, Anda akan ke layar tautan dan semua data serta obrolan akan dihapus.
pl_pl: Jeśli się rozłączysz, wrócisz do ekranu parowania, a wszystkie dane i czaty zostaną usunięte.
ru_ru: После выхода вы перейдёте на экран авторизации, а все данные и чаты будут удалены.
uk_ua: Якщо ви відключитеся, вас буде перенаправлено на екран прив'язки, а всі дані та чати буде стерто.

# Settings_DisconnectConfirm
source: Disconnect
de_de: Trennen
id_id: Putuskan
pl_pl: Rozłącz
ru_ru: Выйти
uk_ua: Відключити

# Settings_DisconnectCancel
source: Cancel
de_de: Abbrechen
id_id: Batal
pl_pl: Anuluj
ru_ru: Отмена
uk_ua: Скасувати

# Settings_TimeFormat.Header
source: Time format
de_de: Zeitformat
id_id: Format waktu
ru_ru: Формат времени
uk_ua: Формат часу

# Settings_TimeFormat.Text
source: Choose 24-hour or 12-hour clock.
de_de: 24-Stunden- oder 12-Stunden-Uhr wählen.
id_id: Pilih jam 24 jam atau 12 jam.
ru_ru: Выберите 24-часовой или 12-часовой формат.
uk_ua: Оберіть 24-годинний або 12-годинний годинник.

# Settings_TimeFormat24Hours.Content
source: 24 Hours
de_de: 24 Stunden
id_id: 24 Jam
ru_ru: 24 часа
uk_ua: 24 години

# Settings_TimeFormat12Hours.Content
source: 12 Hours
de_de: 12 Stunden
id_id: 12 Jam
ru_ru: 12 часов
uk_ua: 12 годин

# Settings_Shell.Header
source: Shell
de_de: App-Oberfläche
nl_nl: Thema
ru_ru: Оформление
uk_ua: Оболонка

# Settings_Shell.Text
source: Choose the app look and feel.
de_de: Erscheinungsbild der App auswählen.
es_es: Elige el aspecto y diseño de la aplicación.
id_id: Pilih tampilan aplikasi.
it_it: Scegli l'aspetto dell'app.
nl_nl: Kies een look and feel voor de app.
pl_pl: Wybierz wygląd aplikacji.
ru_ru: Выберите внешний вид приложения.
uk_ua: Виберіть вигляд і стиль застосунку.

# Settings_ShellRestartTitle
source: Shell updated
de_de: App-Oberfläche aktualisiert
es_es: Shell actualizado
id_id: Shell diperbarui
it_it: Shell aggiornata
nl_nl: Thema bijgewerkt
pl_pl: Powłoka zaktualizowana
ru_ru: Оформление изменено
uk_ua: Оболонку оновлено

# Settings_ShellRestartBody
source: Unison will restart to apply the new shell.
de_de: Unison wird neu gestartet, um die neue App-Oberfläche zu übernehmen.
es_es: Unison se reiniciará para aplicar el nuevo shell.
id_id: Unison akan dimulai ulang untuk menerapkan shell baru.
it_it: Unison si riavvierà per applicare la nuova shell.
nl_nl: Unison zal opnieuw opstarten om het thema toe te passen.
pl_pl: Unison uruchomi się ponownie, aby zastosować nową powłokę.
ru_ru: Unison будет перезапущен для применения нового оформления.
uk_ua: Unison перезапуститься, щоб застосувати нову оболонку.

# Settings_ShellRestartClose
source: OK
es_es: Aceptar
uk_ua: Гаразд

# Settings_ShellAppliedTitle
source: Shell applied
de_de: App-Oberfläche übernommen
es_es: Shell aplicado
id_id: Shell diterapkan
it_it: Shell applicata
nl_nl: Thema applied
pl_pl: Powłoka zastosowana
ru_ru: Оформление применено.
uk_ua: Оболонку застосовано

# Settings_ShellAppliedBody
source: Your selected shell is now active.
de_de: Die ausgewählte App-Oberfläche ist jetzt aktiv.
es_es: El shell seleccionado ya está activo.
id_id: Shell yang dipilih sekarang aktif.
it_it: La shell selezionata è ora attiva.
nl_nl: Het geselecteerde thema is nu actief.
pl_pl: Wybrana powłoka jest teraz aktywna.
ru_ru: Новое оформление успешно применено.
uk_ua: Вибрана оболонка тепер активна.

# Boot_Loading.Text
source: Loading...
de_de: Laden...
es_es: Cargando...
id_id: Memuat...
it_it: Caricamento...
nl_nl: Laden...
pl_pl: Ładowanie...
ru_ru: Загрузка...
uk_ua: Завантаження...

# Start_Title.Text
source: Welcome to Unison
de_de: Willkommen bei WhatsApp
es_es: Te damos la bienvenida a Unison
id_id: Selamat datang di Unison
it_it: Benvenuto su Unison
nl_nl: Welkom bij Unison
pl_pl: Witamy w Unison
ru_ru: Добро пожаловать в Unison
uk_ua: Ласкаво просимо до Unison

# Start_Description.Text
source: A simple, reliable, and private way to use WhatsApp on your computer.
de_de: Eine einfache, zuverlässige und private Möglichkeit, WhatsApp auf deinem Computer zu nutzen.
es_es: Una forma sencilla, fiable y privada de usar WhatsApp en tu ordenador.
id_id: Cara sederhana, andal, dan pribadi untuk menggunakan WhatsApp di komputer Anda.
it_it: Un modo semplice, affidabile e privato per usare WhatsApp sul computer.
nl_nl: Een simpele, betrouwbare en privé manier om WhatsApp te gebruiken op je computer
pl_pl: Prosty, niezawodny i prywatny sposób korzystania z WhatsApp na komputerze.
ru_ru: Простой, надёжный и безопасный способ пользоваться WhatsApp на компьютере.
uk_ua: Простий, надійний і приватний спосіб користуватися WhatsApp на комп'ютері.

# Start_GetStarted.Content
source: Get started
de_de: Loslegen
es_es: Comenzar
id_id: Mulai
it_it: Inizia
nl_nl: Beginnen
pl_pl: Rozpocznij
ru_ru: Начать
uk_ua: Почати

# Start_Language.Text
source: Language:
de_de: Sprache:
id_id: Bahasa:
pl_pl: Język:
ru_ru: Язык:
uk_ua: Мова:

# Settings_About.Text
source: About
de_de: Über
es_es: Acerca de
id_id: Tentang
nl_nl: Over
pl_pl: O aplikacji
ru_ru: О приложении
uk_ua: Про застосунок

# Settings_VersionLabel.Text
source: Version
es_es: Versión
id_id: Versi
it_it: Versione
nl_nl: Versie
pl_pl: Wersja
ru_ru: Версия
uk_ua: Версія

# Settings_BranchLabel.Text
source: Branch
de_de: Zweig
es_es: Rama
id_id: Cabang
pl_pl: Wersja rozwojowa
ru_ru: Канал
uk_ua: Гілка

# Settings_Developers.Text
source: Developers
de_de: Entwickler
es_es: Desarrolladores
id_id: Pengembang
it_it: Sviluppatori
nl_nl: Ontwikkelaars
pl_pl: Deweloperzy
ru_ru: Разработчики
uk_ua: Розробники

# Settings_AppDescription.Text
source: WhatsApp Client based on Baileys for Windows Universal Platform.
de_de: Ein WhatsApp-Client auf Basis von Baileys für die Windows Universal Platform.
es_es: Cliente de WhatsApp basado en Baileys para la Plataforma Universal de Windows (UWP).
id_id: Klien WhatsApp berbasis Baileys untuk Windows Universal Platform.
it_it: Client WhatsApp basato su Baileys per Windows Universal Platform.
nl_nl: WhatsApp Client gebaseerd op Baileys voor het Windows Universal Platform.
pl_pl: Klient WhatsApp oparty na Baileys dla Windows Universal Platform.
ru_ru: Клиент WhatsApp на базе Baileys для UWP.
uk_ua: Клієнт WhatsApp на основі Baileys для Windows Universal Platform.

# Settings_AppBranch.Text
source: Release
de_de: Veröffentlichung
es_es: Versión final (Release)
uk_ua: Реліз

# Toast_DisconnectedTitle
source: Unison disconnected
de_de: Unison getrennt
es_es: Unison desconectado
id_id: Unison terputus
it_it: Unison disconnesso
nl_nl: Unison verbinding verbroken
pl_pl: Unison rozłączony
ru_ru: Unison не подключён
uk_ua: Unison відключено

# Toast_DisconnectedBody
source: Open the app to restore the WhatsApp connection.
de_de: Öffne die App, um die WhatsApp-Verbindung wiederherzustellen.
es_es: Abre la aplicación para restablecer la conexión con WhatsApp.
id_id: Buka aplikasi untuk memulihkan koneksi WhatsApp.
it_it: Apri l'app per ripristinare la connessione a WhatsApp.
nl_nl: Open de app om de verbinding met WhatsApp te herstellen.
pl_pl: Otwórz aplikację, aby przywrócić połączenie z WhatsApp.
ru_ru: Откройте приложение, чтобы восстановить подключение.
uk_ua: Відкрийте застосунок, щоб відновити з'єднання з WhatsApp.
